andreiborisov/sponge
IlanCosman/tide
jorgebucaran/fisher
franciscolourenco/done
jorgebucaran/autopair.fish
gazorby/fish-abbreviation-tips
jorgebucaran/spark.fish
PatrickF1/fzf.fish
jorgebucaran/nvm.fish
adriaanzon/fish-artisan-completion
wfxr/forgit
